{
  "login": "Prihlásit se",
  "home": "Domů",
  "how": "Jak to funguje?",
  "calculator": "Kalkulačka",
  "contact": "Kontakt",
  "advantage": "Profitujte z portfolia Crypton Digital Hodl Index.",
  "crypto.calculator": "Crypto Kalkulačka",
  "reasonable.way": "Rozumná a bezpečná cesta, jak profitovat na kryptoměnách.",
  "take.advantage": "Profitujte z bezpečného a diverzifikovaného portfolia kryptoměn, automaticky vyvažovaného podle optimálního růstu.",
  "suitable": "Vhodný čas nákupu",
  "safe.storing": "Bezpečné uložení",
  "diversification": "Diverzifikace portfolia",
  "be.part": "Buďte součástí celého trhu na rozdíl od výběru jednoho kandidáta. Několik let byl Bitcoin v dominanci 80 % celého trhu, dnes už je to jen přibližně 50 %, zatímco ostatní kryptoměny vzrostly na vysoký tržní podíl. Kryptoměnový trh je nový a pro většinu lidí je obtížné se v něm orientovat.",
  "find.information": "Hledání vhodných informací o tom, jakou měnu nakoupit, na jaké burze a v jakém čase, je pro lidi ztrácením času, a proto se raději spolehnou na aktivní management fondu. Z dlouhodobého hlediska mohou užitečné novinky a ověřené informace přinést větší profit, než jen z nákupu a držení jednotlivé kryptoměny.",
  "transaction": "Transakce  ",
  "learn.more": "Dozvědět se více",
  "transaction.more": "Vaše transakce se posílá na náš bankovní účet v eurech a následně se přes naši kryptoměnovou směnárnu zamění za Bitcoin.",
  "purchasing": "Nákup portfólia",
  "purchasing.more": "Nákup portfolia probíhá podle podmínek Vámi vybrané strategie. Portfolio je rozděleno poměrově podle aktuální strategie TOP10 nebo ALT10.",
  "secure": "Bezpečné uložení offline ",
  "secure.more": "Abychom zajistili bezpečnost Vašich prostředků, každá jedna nakoupená mince v portfoliu je bezpečně uložena na našich offline peněženkách. ",
  "questions": "V případě dotazů nás neváhejte ",
  "contact.us": "kontaktovat zde.",
  "simulated": "Simulované zhodnocení portfolií TOP10 a ALT10 od března 2017 do března 2018 ve srovnání s nárůstem kryptoměny Bitcoin. ",
  "mobile": "Mobilní portfolio",
  "mobile.have": "Mějte své portfolio vždy po ruce díky responzivitě. Live informace o trhu ve vaší kapse",
  "realtime": "Výkonnost v reálném čase",
  "graph-track": "Sledování grafů",
  "changes": "Změny v portfoliu",
  "calculate": "Vypočítejte si předpokládanou výši zhodnocení Vašeho vkladu",
  "frequency": "Frekvence vkladu ",
  "timeline": "Časový horizont",
  "purchase": "Výše nákupu",
  "freq": "Pravidelně",
  "once": "Jednorázově ",
  "strategy": "Strategie",
  "deposit": "Vklad za celé období ",
  "expected": "Předpokládané zhodnocení",
  "garancy": "Trh s kryptoměnami je spojen s rizikem a dosavadní výnos není zárukou budoucích výnosů. Uvedené výkonnosti jsou pouze orientační, vycházejí z průměrného potenciálu kryptoměn a historie našich strategií při dodržení horizontu. Výsledná hodnota se může diametrálně lišit a v žádném případě není společností garantována.",
  "want": "Chci portfolio",
  "why.portfolio": "Proč vyvážené porfólio",
  "simulation.index": "Simulované zhodnocení portfolií TOP10 a ALT10 od března 2017 do března 2018 ve srovnání s nárůstem kryptoměny Bitcoin. "

}