{
  "login": "Einloggen",
  "home": "Home",
  "how": "Wie funktioniert es?",
  "calculator": "Taschenrechner",
  "contact": "Kontakt",
  "advantage": "Profitieren Sie vom Portfolio des Crypton Digital Hodl Indexes.",
  "crypto.calculator": "Crypto Taschenrechner",
  "reasonable.way": "Intelligenter und sicherer Weg, wie man von Kryptowährungen profitieren kann.",
  "take.advantage": "Profitieren Sie von dem sicheren und diversifizierten Portfolio der Kryptowährungen, automatisch ausgewogen nach dem optimalisierten Anstieg.",
  "suitable": "Geeignete Zeit für den Kauf",
  "safe.storing": "Sichere Aufbewahrung",
  "diversification": "Diversifizierung des Portfolios",
  "be.part": "Werdet ein Teil des gesamten Marktes, anstatt nur einen Kandidaten auszuwählen. Seit ein Paar Jahren hat Bitcoin den Markt mit 80 %erobert, heute ist es nur ca. 50 %, aber die anderen Kryptowährungen auf den großen Marktanteil aufgewachsen sind. Der Markt von Kryptowährungen ist neu und für die meisten Leuten ist es seht schwer, sich in diesem Markt zu orientieren. ",
  "find.information": "Die Suche nach den passenden Informationen und Antworten auf die Fragen, welche Währung man kaufen kann, auf welcher Börse und in welcher Zeit, ist für die meisten Leute nur eine Zeitverschwendung und deswegen verlassen sie sich lieber auf ein aktives Fond-Management. Aus längerer Sicht können die nützlichen Neuigkeiten und geprüften Informationen mehr Profit bringen, als nur Ankauf und Aufbewahrung der jeweiligen Kryptowährung.",
  "transaction": "Transaktion ",
  "learn.more": "Mehr Informationen",
  "transaction.more": "Ihre Transaktion wird auf unser Bankkonto in EUR überwiesen und danach wird sie durch unsere Wechselstube für Kryptowährungen auf Bitcoin gewechselt.",
  "purchasing": "Kauf des Portfolios ",
  "purchasing.more": "Der Kauf des Portfolios realisiert sich nach den Bestimmungen der von Ihnen ausgewählten Strategie. Das Portfolio ist anteilig nach der aktuellen Strategie gegliedert – entweder TOP10 oder ALT10.",
  "secure": "Sichere Aufbewahrung offline ",
  "secure.more": "Um die Sicherheit Ihrer Geldmittel zu gewähren, wird jede einzelne ins Portfolio gekaufte Münze sicher in Ihrem offline Portemonnaie aufbewahrt.",
  "questions": "Bei Fragen können Sie uns jederzeit ",
  "contact.us": "unter folgendem Link kontakgit tieren.",
  "simulated": "Die simulierte Verwertung der Portfolien TOP10 und ALT10 vom März 2017 bis März 2018 im Vergleich zum Anstieg der Bitcoin-Kryptowährung. ",
  "mobile": "Mobiles Portfolio",
  "mobile.have": "Habt Ihr Portfolio immer bei der Hand dank der Responsivität. \nLive-Marktinformationen in Ihrer Tasche\n",
  "realtime": "Performance-Überwachung in der Realzeit",
  "graph-track": "Diagramm-Überwachung",
  "changes": "Änderungen im Portfolio",
  "calculate": "Errechnen Sie sich die vorausgesetzte Höhe der Verwertung Ihrer Anlage",
  "frequency": "Häufigkeit der Anlage ",
  "timeline": "Zeithorizont",
  "purchase": "Höhe des Ankaufs",
  "freq": "regelmäßig",
  "once": "einmalig ",
  "strategy": "Strategie",
  "deposit": "Einlage während der ganzen Laufzeit ",
  "expected": "Vorausgesetzter Anstieg",
  "garancy": "Der Markt und Handel mir Kryptowährungen ist mit Risiko verbunden und die bisherige Rendite stellt keine Garantie der zukünftigen Rendite dar. Die eingegebenen Performance-Werte sind nur Orientierungsangaben, die sich vom durchschnittlichen Potential der Kryptowährungen und von der Historie unserer Strategien bei der Einhaltung des Zeithorizontes ergeben. Der resultierende Wert kann diametral entgegengesetzt werden und kann von unserer Gesellschaft in keinem Fall garantiert werden.",
  "want": "Ich will das Portfolio haben.",
  "why.portfolio": "Warum ein ausgewogenes Portfolio?",
  "simulation.index": "Die simulierte Verwertung der Portfolien TOP10 und ALT10 vom März 2017 bis März 2018 im Vergleich zum Anstieg der Bitcoin-Kryptowährung. "
}