{
  "login": "Sign in",
  "home": "Home",
  "how": "How does it work?",
  "calculator": "Calculator",
  "contact": "Contact",
  "advantage": "Take advantage of the Crypton Digital Hodl Index portfolio.",
  "crypto.calculator": "Crypto Calculator",
  "reasonable.way": "Reasonable and safe way on how to profit from cryptocurrencies.",
  "take.advantage": "Take advantage of a safe and diversified portfolio of cryptocurrencies, automatically balanced by its optimal growth.",
  "suitable": "Suitable time to buy",
  "safe.storing": "Safe storing",
  "diversification": "Portfolio diversification",
  "be.part": "Be part of the entire market as opposed to choosing one candidate. For a few years, Bitcoin dominated 80% of the entire market, now it's only about 50%, while other cryptocurrencies have grown to a high market share. The cryptocurrency market is new and it is difficult for most people to navigate it.",
  "find.information": "Finding the right information on what currency to buy, on what stock exchange, and at what time is for people a waste of time, hence they will more rely on active fund management. In the long run, useful news and proven information can bring more profits than just buying and holding individual cryptocurrencies.",
  "transaction": "Transaction",
  "learn.more": "Learn more",
  "transaction.more": "Your transaction will be sent to our bank account in euros and will then be exchanged into Bitcoin though our cryptocurrency exchange.",
  "purchasing": "Purchasing portfolio",
  "purchasing.more": "The portfolio is purchased according to the terms of your chosen strategy. The portfolio is split according to the current TOP10 or ALT10 strategy.",
  "secure": "Secure offline storing",
  "secure.more": "To ensure the safety of your funds, each purchased coin in the portfolio is safely stored in our offline wallets.",
  "questions": "If you have questions, do not hesitate to  ",
  "contact.us": "contact us here.",
  "simulated": "Simulated evaluation of the TOP10 and ALT10 portfolios from March 2017 to March 2018 compared to Bitcoin cryptocurrency growth.",
  "mobile": "Mobile portfolio",
  "mobile.have": "Have your portfolio always at hand thanks to responsiveness.Live market information in your pocket",
  "realtime": "Real-time performance",
  "graph-track": "Graphs tracking",
  "changes": "Changes in the portfolio",
  "calculate": "Calculate the estimated upward revaluation of your deposit",
  "frequency": "Deposit frequency",
  "timeline": "Timeline",
  "purchase": "Purchase amount",
  "freq": "Regular",
  "once": "One-off",
  "strategy": "Strategy",
  "deposit": "Deposit for the whole period",
  "expected": "Expected upward revaluation",
  "garancy": "The cryptocurrency market is associated with risk and the yield so far is not a guarantee of future earnings. These performances are only indicative, based on the average cryptocurrencies’ potential and the history of our strategy at keeping up the timeline. The resulting value may vary widely and in no case is it guaranteed by the company.",
  "want": "I want a portfolio",
  "why.portfolio": "Why a balanced portfolio?",
  "simulation.index": "Simulated evaluation of the TOP10 and ALT10 portfolios from March 2017 to March 2018 compared to Bitcoin cryptocurrency growth."
}