{
  "login": "Jelentkezzen be",
  "home": "Haza",
  "how": "Hogyan működik?",
  "calculator": "Számológép",
  "contact": "Kapcsolat",
  "advantage": "Profitáljon a Crypton DigitalHodl Index portfóliójából.",
  "crypto.calculator": "Crypto számológép",
  "reasonable.way": "A kriptopénzből származó nyereségek megszerzésének értelmes és biztonságos módja.",
  "take.advantage": "Profitáljon a kriptopénz biztonságos és diverzifikált portfóliójából, amely az optimális növekedés szerint kerül automatikusan kiegyenlítésre",
  "suitable": "Alkalmas idő a vásárlása",
  "safe.storing": "Biztonságos elhelyezés",
  "diversification": "A portfólió diverzifikációja",
  "be.part": "Részesedjen a teljes piacban ahelyett, hogy csak egy jelöltre összpontosítana. A Bitcoin néhány éven keresztül a teljes piac 80%-át uralta, ma már viszont csak mintegy 50%-át, miközben a más kriptopénzek magas piacarányra növekedtek. A kriptopénz piac új és az emberek többsége részére bonyolult kiismerni magát benne.",
  "find.information": "Megfelelő információk keresése arról, hogy milyen pénznemet érdemes felvásárolni, milyen árverésen és mikor időveszteséget jelent, ahelyett inkább számítson az aktív alapmenedzsmentre. Hosszútávon a hasznos újdonságok és ellenőrzött információk magasabb nyereséget eredményezhetnek, mint csupán a kriptopénz felvásárlása és tárolása.",
  "transaction": "Tranzakció ",
  "learn.more": "Több információt",
  "transaction.more": "A tranzakciója a bankszámlánkra euróban kerül átutalásra, amelyet azt követően a kripto- pénzváltónkon keresztül Bitcoinra cserélünk.",
  "purchasing": "Portfólió vásárlása ",
  "purchasing.more": "A portfólió vásárlása az Ön által kiválasztott stratégia feltételei szerint valósul meg. A portfólió arányosan van felosztva a TOP 10 vagy ALT10 aktuális stratégia szerint.",
  "secure": "Biztonságos elhelyezés offline ",
  "secure.more": "Hogy eszközei biztonságát garantáljuk, a portfólióban minden egyes felvásárolt érme biztonságosan elhelyezésre kerül az offline pénztárcáinkban. ",
  "questions": "További kérdések esetén lépjen velünk kapcsolatba ",
  "contact.us": "itt",
  "simulated": "A TOP10 és ALT10 portfólió szimulált értékesítése 2017. márciusától 2018. márciusáig összehasonlításban a Bitcoin kriptopénz növekedésével. ",
  "mobile": "Mobil portfólió",
  "mobile.have": "A naprakészségnek köszönhetően legyen a portfóliója mindig kéznél. \nÉlő információk a piacról közvetlenül a zsebében\n",
  "realtime": "Teljesítmény reális időben",
  "graph-track": "Függvények figyelemmel kísérése",
  "changes": "Változások a portfólióban",
  "calculate": "Számítsa ki a befektetése értékesítésének feltételezett mértékét",
  "frequency": "A betét frekvenciája ",
  "timeline": "Időhorizont",
  "purchase": "A vásárlás mértéke",
  "freq": "Rendszeres",
  "once": "Egyszeri ",
  "strategy": "Stratégia",
  "deposit": "Betét a teljes időszak alatt ",
  "expected": "Feltételezett értékesítés",
  "garancy": "A kriptopénz piac kockázatokat rejt és az eddigi nyereség nem garantálja a jövőbeli nyereségeket. A feltüntetett teljesítések csupán illusztrációs jellegűek, a kriptopénz átlagos potenciáljából és stratégáink történelméből erednek a horizont betartása esetében. A végeredmény diametrálisan eltérő lehet és a társaságunk által semmilyen módon nem garantált.",
  "want": "Kérem a portfóliót",
  "why.portfolio": "Miért kiegyensúlyozott portfólió?",
  "simulation.index": "A TOP10 és ALT10 portfólió szimulált értékesítése 2017. márciusától 2018. márciusáig összehasonlításban a Bitcoin kriptopénz növekedésével. "
}