{
  "login": "Zaloguj się",
  "home": "Dom",
  "how": "Jak t odziała?",
  "calculator": "Kalkulator",
  "contact": "Kontakt",
  "advantage": "Profituj z portfolio Crypton DigitalHodl Index.",
  "crypto.calculator": "Crypto Kalkulator",
  "reasonable.way": "Racjonalna i bezpieczna droga do czerpania zysków z kryptowalut.",
  "take.advantage": "Czerp korzyści z bezpiecznego i zróżnicowanego portfolio kryptowalut, automatycznie zbalansowanego według optymalnego wzrostu.",
  "suitable": "Odpowiedni czas zakupu",
  "safe.storing": "Bezpieczny depozyt",
  "diversification": "Dywersyfikacja portfolio",
  "be.part": "Stań się częścią całego rynku w odróżnieniu od wyboru jednego kandydata. Przez kilka lat Bitcon dominował w 80% rynku, obecnie jest to już ok. 50%, tymczasem pozostałe kryptowaluty osiągnęły wysoki udział w rynku. Rynek kryptowalut jest nowy i dla większości ludzi ciężko jest się w nim zorientować.",
  "find.information": "Wyszukiwanie nowych odpowiednich informacji o tym, jaką walutę kupić, na jakiej giełdzie i w jakim czasie jest dla ludzi stratą czasu i będą raczej polegać na aktywnym zarządzaniu funduszem. Z perspektywy długoterminowej pożyteczne newsy i zweryfikowane informacją mogą przynieść większe korzyści, niż samo kupowanie i posiadanie jednej kryptowaluty.",
  "transaction": "Transakcja ",
  "learn.more": "Dowiedz się więcej",
  "transaction.more": "Twoja transakcja zostaje wysłana na nasze konto bankowe w euro i następnie przez nasz kantor kryptowalut jest transferowana na bitcoiny.",
  "purchasing": "Zakup portfolio ",
  "purchasing.more": "Zakup portfolio odbywa się według warunków wybranej przez Ciebie strategii. Portfolio dzieli się proporcjonalnie według aktualnej strategii TOP10 lub ALT10.",
  "secure": "Bezpieczny depozyt offline ",
  "secure.more": "Żeby zapewnić bezpieczeństwo Twoich środków, zakupiona waluta w portfolio przchowywana jest w naszych portfelach offline. ",
  "questions": "W razie pytań prosimy o ",
  "contact.us": "kontakt",
  "simulated": "Symulacja waloryzacji portfolio TOP10 i ALT10 od marca 2017 do marca 2018 w porównaniu ze wzrostem kryptowaluty Bitcoin. ",
  "mobile": "Mobilne portfolio",
  "mobile.have": "Miej swoje portfolio zawsze pod ręką. Live informacje o rynku w Twojej kieszeni",
  "realtime": "Transakcje w czasie rzeczywistym",
  "graph-track": "Śledzenie wykresów",
  "changes": "Zmiany w portfolio",
  "calculate": "Oblicz zakładaną wysokość waloryzacji Twojej wpłaty",
  "frequency": "Częstotliwość wpłat ",
  "timeline": "Horyzont czasowy",
  "purchase": "Wysokość zakupu",
  "freq": "Regularnie",
  "once": "Jednorazowo ",
  "strategy": "Strategia",
  "deposit": "Wpłaty za cały okres ",
  "expected": "Zakładana waloryzacja",
  "garancy": "Rynek krytpowalut wiąże się z ryzyką i dotyczasowe przychody nie są gwarancją przyszłych przychodów. Wskazane zyski są tylko orientacyjne, wynikają ze średniego potencjału kryptowalut oraz historii naszych strategii przy utrzymywaniu horyzontu. Wyjściowa wartość może różnić się diametralnie i w żadnym przypadku nie jest gwarantowana przez spółkę.",
  "want": "Chcę portfolio",
  "why.portfolio": "Dlaczego zrównoważony portfel?",
  "simulation.index": "Symulacja waloryzacji portfolio TOP10 i ALT10 od marca 2017 do marca 2018 w porównaniu ze wzrostem kryptowaluty Bitcoin. "
}