{
  "login": "Prihlásiť sa",
  "home": "Domov ",
  "how": "Ako to funguje?",
  "calculator": "Kalkulačka",
  "contact": "Kontakt",
  "advantage": "Profitujte z portfólia Crypton Digital Hodl Index.",
  "crypto.calculator": "Crypto Kalkulačka",
  "reasonable.way": "Rozumná a bezpečná cesta ako profitovať na kryptomenách.",
  "take.advantage": "Profitujte z bezpečného a diverzifikovaného portfólia kryptomien, automaticky vyvažovaného podľa optimálneho rastu.",
  "suitable": "Vhodný čas nákupu",
  "safe.storing": "Bezpečné uloženie",
  "diversification": "Diverzifikácia portfólia",
  "be.part": "Buďte súčasťou celého trhu na rozdiel od výberu jedného kandidáta. Niekoľko rokov bol Bitcoin v dominancii 80% celého trhu, dnes už je to len približne 50%, zatiaľ čo ostatné kryptomeny vzrástli na vysoký trhový podiel. Kryptomenový trh je nový a pre väčšinu ľuďí je obtiažné sa v ňom orientovať.",
  "find.information": "Hľadanie vhodných informácii o tom, akú menu nakúpiť, na akej burze a v akom čase je pre ľudí strácaním času a preto sa radšej spoľahnú na aktívny manažment fondu. Z dlhodobého hľadiska môžu užitočné novinky a overené informácie priniesť väčší profit, ako len z nákupu a držania jednotlivej kryptomeny.",
  "transaction": "Transakcia ",
  "learn.more": "Vedieť viac",
  "transaction.more": "Vaša transakcia sa posiela na náš bankový účet v eurách a následne sa cez našu kryptomenovú zmenáreň zamení za bitcoin.",
  "purchasing": "Nákup portfólia",
  "purchasing.more": "Nákup portfólia sa uskutočňuje podľa podmienok Vami vybranej stratégie. Portfólio je rozdelené pomerovo podľa aktuálnej stratégie TOP10 alebo ALT10.",
  "secure": "Bezpečné uloženie offline ",
  "secure.more": "Aby sme zabezpečili bezpečnosť Vašich prostriedkov, každá jedna nakúpená minca v portfóliu je bezpečne uložená na našich offline peňaženkách. ",
  "questions": "V prípade otázok nás neváhajte  ",
  "contact.us": "kontaktovať tu.",
  "simulated": "Simulované zhodnotenie portfólií TOP10 a ALT10 od marca 2017 po marec 2018 v porovnaní s nárastom kryptomeny Bitcoin.",
  "mobile": "Mobilné portfólio",
  "mobile.have": "Majte svoje portfólio vždy poruke vďaka responzivite. Live informácie o trhu vo vašom vrecku",
  "realtime": "Výkonnosť v reálnom čase",
  "graph-track": "Sledovanie grafov",
  "changes": "Zmeny v portfóliu",
  "calculate": "Vypočítajte si predpokladanú výšku zhodnotenia Vášho vkladu",
  "frequency": "Frekvencia vkladu ",
  "timeline": "Časový horizont",
  "purchase": "Výška nákupu",
  "freq": "Pravidelne",
  "once": "Jednorázovo",
  "strategy": "Stratégia",
  "deposit": "Vklad za celé obdobie ",
  "expected": "Predpokladané zhodnotenie",
  "garancy": "Trh s kryptomenami je spojený s rizikom a doterajší výnos nie je zárukou budúcich výnosov. Uvedené výkonosti sú len orientačné, vychádzajú z priemerného potenciálu kryptomien a histórie našich stratégii pri dodržaní horizontu. Výsledná hodnota sa môže diametrálne líšiť a v žiadnom prípade nie je spoločnosťou garantovaná.",
  "want": "Chcem portfólio",
  "why.portfolio": "Prečo vyvážené portfólio?",
  "simulation.index": "Simulované zhodnotenie portfólií TOP10 a ALT10 od marca 2017 po marec 2018 v porovnaní s nárastom kryptomeny Bitcoin. "
}